export const eventsData = [
  {
		key: '1',
    img: 'src/assets/img/gidai.png',
    title: 'リアル謎解き探索ゲーム',
    subtitle: '企画',
    author: 'jill111'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '2',
    img: 'src/assets/img/gidai.png',
    title: 'カラオケ大会',
    subtitle: '企画',
    author: 'pashminu'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '3',
    img: 'src/assets/img/gidai.png',
    title: 'ビンゴ大会',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '4',
    img: 'src/assets/img/gidai.png',
    title: 'ヒーローショー',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '5',
    img: 'src/assets/img/gidai.png',
    title: 'フレンドパーク',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '6',
    img: 'src/assets/img/gidai.png',
    title: 'ゆるキャラ',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
		key: '7',
    img: 'src/assets/img/gidai.png',
    title: '能の演舞・体験',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '8',
    img: 'src/assets/img/gidai.png',
    title: 'ダンスパフォーマンス',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '9',
    img: 'src/assets/img/gidai.png',
    title: '地域・他大学模擬店',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '10',
    img: 'src/assets/img/gidai.png',
    title: 'フリーマーケット',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '11',
    img: 'src/assets/img/gidai.png',
    title: '特別講演回',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '12',
    img: 'src/assets/img/gidai.png',
    title: '研究室公開',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  },
  {
		key: '13',
    img: 'src/assets/img/gidai.png',
    title: '研究フォーラム',
    subtitle: '企画',
    author: 'Danson67'
		text: '学生による研究プレゼン大会
					技大で行われている最先端の研究・技術を
					来場者の方々にわかりやすく紹介します。
					開催日時・場所
					9/18(日)　12:00~14:00
					マルチメディアシステムセンター'
  }
];
